[
    {
        "id": "news_20260219_01",
        "date": "2026-02-19",
        "title": "中西部太平洋のカツオ資源、最新の科学的評価公表",
        "source": "水産庁",
        "url": "https://www.jfa.maff.go.jp/",
        "category": "規制",
        "summary": "最新の調査報告によると、中西部太平洋のカツオ資源状態は比較的安定しているものの、気候変動による回遊ルートの変化が示唆されています。漁獲枠の大幅な変更は見送られましたが、今後のモニタリング強化が決定しました。市場への供給バランスに大きな変動はない見込みですが、特定の漁場における集中漁獲への懸念が表明されています。"
    },
    {
        "id": "news_20260218_01",
        "date": "2026-02-18",
        "title": "国内漁船用A重油、3週連続で値上がり傾向",
        "source": "水産経済新聞",
        "url": "https://www.suikei.co.jp/",
        "category": "燃費油",
        "summary": "為替相場の変動と原油価格の底堅い動きを受け、漁船用A重油の国内安定供給価格が上昇しています。遠洋カツオ一本釣り漁船にとっては、1航海あたりの燃料費負担が数百万円単位で増加する可能性があり、これが直接的に市場の「強含み」要因となることが懸念されます。燃料高騰に伴う「油代上乗せ相場」への警戒が必要です。"
    },
    {
        "id": "news_20260217_01",
        "date": "2026-02-17",
        "title": "焼津港、海外まき網船による大型カツオの水揚げ集中",
        "source": "さかなのNEWS",
        "url": "https://sakananews.jp/",
        "category": "漁況",
        "summary": "昨日、焼津港において海外まき網船数隻による集中水揚げが行われました。その大部分が4.5kg以上の大型サイズであり、市場では一時的に供給過剰感が出たものの、旺盛な実需に支えられ相場は底堅く推移しています。ただし、今週末から来週にかけてさらなる入港予定があるため、一時的な価格調整の動きに注意が必要です。"
    },
    {
        "id": "news_20260216_01",
        "date": "2026-02-16",
        "title": "エルニーニョ現象後の海面水温変化が漁場に与える影響",
        "source": "JAFIC",
        "url": "https://www.jafic.or.jp/",
        "category": "漁況",
        "summary": "気象庁の長期予報によると、エルニーニョ現象減衰後の海面水温が平年より高く推移しており、カツオの北上ルートが例年より東側に偏る可能性が指摘されています。これにより、近海一本釣り漁船の漁場形成が遅れる可能性があり、春先の「初鰹」の時期や価格形成に影響を及ぼす恐れがあります。関係者は今後の水温図の推移を注視しています。"
    },
    {
        "id": "news_20260215_01",
        "date": "2026-02-15",
        "title": "大手缶詰メーカー、原燃料高騰を受け一部製品の価格改定を発表",
        "source": "日本経済新聞",
        "url": "https://www.nikkei.com/",
        "category": "市場",
        "summary": "カツオを主原料とするツナ缶メーカー数社が、来月からの製品価格引き上げを発表しました。カツオ相場の高値安定に加え、空き缶や梱包資材、物流コストの増大が要因です。この発表により、市場では加工用Bカツオなどの仕入れ意欲が早まりを見せており、実需者が早めの在庫確保に動くことで相場の下支え要因となっています。"
    },
    {
        "id": "news_20260214_01",
        "date": "2026-02-14",
        "title": "近海カツオ一本釣り漁船、今シーズンの出港準備がピーク",
        "source": "地方新聞",
        "url": "#",
        "category": "漁況",
        "summary": "高知県や三重県の主要港では、春の近海カツオ漁に向けた装備の積み込み作業が急ピッチで進んでいます。今年は燃油価格が不透明な中、効率的な漁場探索を目的とした最新のソナーを導入する船が増えています。漁協関係者は「水温条件は悪くないが、餌となるイワシの確保が鍵になるだろう」と話しており、開幕直後の供給量に注目が集まります。"
    },
    {
        "id": "news_20260213_01",
        "date": "2026-02-13",
        "title": "WCPFCによる持続可能な漁業管理の新ガイドライン策定",
        "source": "国際漁業ジャーナル",
        "url": "#",
        "category": "規制",
        "summary": "中西部太平洋まき網漁業におけるFADs（集魚装置）の使用制限が強化される見通しです。これにより、小型カツオの混獲が抑制される一方で、一機あたりの生産性が低下する可能性があります。専門家は、将来的には「FADsフリー」等の認証済みカツオに対する付加価値が高まり、高級市場と大衆市場の二極化が進むと予測しています。"
    },
    {
        "id": "news_20260212_01",
        "date": "2026-02-12",
        "title": "物流2024年問題、鮮魚輸送コストへの具体的な影響を検証",
        "source": "物流ウィークリー",
        "url": "#",
        "category": "市場",
        "summary": "トラック運転手の時間外労働規制に伴い、産地から大消費地（東京・大阪）へのカツオの輸送リードタイムとコストが変化し始めています。特に遠方の港からの陸送費が15%〜20%上昇しており、これが小売店での販売価格に転嫁され始めています。一部では船舶輸送へのモーダルシフトも検討されており、配送網の再構築が急務となっています。"
    },
    {
        "id": "news_20260211_01",
        "date": "2026-02-11",
        "title": "冷凍カツオの在庫水準、昨対比で12%減少との統計",
        "source": "水産庁統計資料",
        "url": "#",
        "category": "市場",
        "summary": "国内主要倉庫における冷凍カツオの在庫量が、例年を下回る水準で推移しています。昨年の不漁と堅調な海外需要が重なったことが主な要因です。在庫不足感が強まる中、次回の海外まき網船による大規模水揚げまで、価格の乱高下が発生しやすい環境にあります。買い側にとっては、スポット的な入荷情報への感度を高める必要があります。"
    },
    {
        "id": "news_20260210_01",
        "date": "2026-02-10",
        "title": "カツオのスマート漁業実証、衛星データ活用の精度向上",
        "source": "科学技術ニュース",
        "url": "#",
        "category": "漁況",
        "summary": "人工衛星によるクロロフィル分布と水温勾配の解析により、カツオの好漁場をピンポイントで予測する実証実験が行われています。昨年度のデータによると、従来の方法に比べ漁場発見までの時間が30%短縮され、不必要な航行による燃料消費も抑制できたとのこと。今後、このシステムが一般漁船に普及すれば、水揚げの安定化が期待されます。"
    },
    {
        "id": "news_20260209_01",
        "date": "2026-02-09",
        "title": "主要スーパー各社、春のカツオ販促キャンペーンの基本戦略",
        "source": "流通ニュース",
        "url": "#",
        "category": "市場",
        "summary": "内食需要の高止まりを受け、国内スーパー各社は「健康志向」を前面に出したカツオの販促を強化する方針です。高タンパク・低脂質な食材としての訴求に加え、産地を明確にした「ブランド鰹」の展開を拡大します。この動きにより、市場では見栄えが良くサイズが揃った高品質なカツオへの引き合いが強まり、品質による価格差がさらに広がる可能性があります。"
    },
    {
        "id": "news_20260208_01",
        "date": "2026-02-08",
        "title": "船舶用カーボンニュートラル燃料、カツオ漁船への試験導入",
        "source": "プレスリリース",
        "url": "#",
        "category": "燃費油",
        "summary": "次世代の環境対応型燃料であるバイオ燃料を混合した燃料の試験給油が、一部の遠洋カツオ漁船で行われました。従来のディーゼル機関に大きな改修なしで使用可能であることを確認し、排出ガス削減効果の測定に入っています。コスト面での課題は残るものの、将来的な環境規制への対応策として業界内で大きな注目を集めています。"
    }
]